    {
        "reception_message1": "Bom dia, Thiago! O Jim deixou uma mensagem para você aqui na minha mesa. Ele mencionou que é importante, então, antes de subir, seria bom dar uma olhada.",
        "reception_message2": "Olha, Thiago, a Under Muffin está ficando cada vez mais maluca. Semana passada apareceu uma mulher vendendo umas bolsas por aqui, e os homens simplesmente surtaram por causa dela.",
        "receptionist_unconformed1": "O chefe, então, nem se fala, estava até querendo sair com ela. Que falta de profissionalismo, né?",
        "receptionist_unconformed2": "E, para piorar, ouvi dizer que as moças do RH demitiram o Simon. Coitado, ele era super prestativo, mas não dava conta de tantas ligações da contabilidade.",
        "receptionist_unconformed3": "Agora decidiram colocar Fulano o mais novo estagiário, para apagar o incêndio. Você acredita nisso?",
        "very_welcomed": "Obrigado, Pamela! Eu sempre posso contar com você para me manter informado. Você é incrível nessas coisas!",
        "no_gossip1": "Vai trabalhar, Thiago! Eu fico de olho nas fofocas pra você. Quando tiver algo interessante, eu te conto!",
        "no_gossip2": "Por enquanto, dá uma força para o Jin.",
        "jin_message1": "Para Thiago, de Jin: Oi, Thiago. Deixei esta mensagem com a Pamela, que vai te entregar assim que possível. Você já deve ter ouvido falar, né?", 
        "jin_message2": "Com a chegada do novo estagiário, tive que ceder minha mesa e agora estou no primeiro andar. Ele está no segundo, recebendo as orientações dos primeiros dias.",
        "jin_message3": "Vai lá dar uma olhada no cara, parece ser gente boa. Só que o chefe está meio enciumado por causa da faculdade dele.", 
        "jin_message4": "Você sabe como é... Nosso chefe não fez faculdade, mas entrou no ramo pelos contatos e foi crescendo aqui dentro.",
        "jin_message5": "Enfim, preciso que você venha me visitar no primeiro andar, mas com discrição. Descobri umas coisas que preciso te contar.", 
        "jin_message6": "Não demora, estou te esperando!",   
        "receptionist_picture": "Acho que os quadros daquele jogo quadrado que meu filho joga são mais interessantes",
        "ticket_door" : "Pelo menos não travou dessa vez", 
        "drinking_fountain1" : "Tá sem copos descartáveis",
        "elevator": "As histórias que esse lugar deve guardar...",
        "contability_table" : "É por isso que as contas vem todas erradas na minha mesa depois, olha essa bagunça",
        "drinking_fountain2" : "Ponto alto de fofoca aqui na empresa",
        "trash" : "Um monte de papéis, se começarmos uma rebelião podemos usar para tacar fogo",
        "printer" : "Só tem uma pra todos usarem, parece revezamento de aparelho na academia",
        "board" : "Acho que ninguém cola nada novo aí desde 2019",
        "thiago_table" : "Bem-vindo Sr. Stark",
        "best_pc" : "É um computador melhor que o meu, inveja",
        "fire" : "Se aqui tivesse pegando fogo, eu esquecia onde tá você",
        "big_picture" : "Nada útil na sala inteira",
        "warnings" : "Isso tá aí ainda? Ninguém segue esses avisos",
        "Jin_Talk1" : "Thiago, descobri uma coisa ontem depois que você me pediu ajuda.",
        "Thiago_Talk1" : "O quê?",
        "Jin_Talk2" : "Precisamos da senha da sala de segurança para ver as câmeras, e tá aqui no TI, porém preciso do acesso de admin.",
        "Thiago_Talk2" : "E como vamos conseguir esse trem?",
        "Jin_Talk3" : "A senha de admin tá lááááá no almoxarifado.",
        "Thiago_Talk3": "Ótimo, então cê já pegou.",
        "Jin_Talk4": "Não, tá uma bagunça, eu tentei passar e não deu certo… ",
        "silence": "...",
        "Jin_Talk5": "M-mas cê sabe mexer com empilhadeira, né?",
        "Jin_Talk6": "Lembro que o chefe te contratou por causa disso, já que não queria pagar extra na época pra alguém mexer com ela",
        "Jin_Talk7": " Pega a senha e traz pra mim.",
        "Thiago_Talk4": "...",
        "Thiago_Talk5": "Tá bom, vou ver o que posso fazer.",
        "Jin_Talk8": " Beleza, estou te aguardando."
    }