    {
        "reception_message1": "Bom dia, Thiago! O Jim deixou uma mensagem para você aqui na minha mesa. Ele mencionou que é importante, então, antes de subir, seria bom dar uma olhada.",
        "reception_message2": "Olha, Thiago, a Under Muffin está ficando cada vez mais maluca. Semana passada apareceu uma mulher vendendo umas bolsas por aqui, e os homens simplesmente surtaram por causa dela.",
        "receptionist_unconformed1": "O chefe, então, nem se fala, estava até querendo sair com ela. Que falta de profissionalismo, né?",
        "receptionist_unconformed2": "E, para piorar, ouvi dizer que as moças do RH demitiram o Simon. Coitado, ele era super prestativo, mas não dava conta de tantas ligações da contabilidade.",
        "receptionist_unconformed3": "Agora decidiram colocar Fulano o mais novo estagiário, para apagar o incêndio. Você acredita nisso?",
        "very_welcomed": "Obrigado, Pamela! Eu sempre posso contar com você para me manter informado. Você é incrível nessas coisas!",
        "no_gossip1": "Vai trabalhar, Thiago! Eu fico de olho nas fofocas pra você. Quando tiver algo interessante, eu te conto!",
        "no_gossip2": "Por enquanto, dá uma força para o Jin.",
        "jin_message1": "Para Thiago, de Jin: Oi, Thiago. Deixei esta mensagem com a Pamela, que vai te entregar assim que possível. Você já deve ter ouvido falar, né?", 
        "jin_message2": "Com a chegada do novo estagiário, tive que ceder minha mesa e agora estou no primeiro andar. Ele está no segundo, recebendo as orientações dos primeiros dias.",
        "jin_message3": "Vai lá dar uma olhada no cara, parece ser gente boa. Só que o chefe está meio enciumado por causa da faculdade dele.", 
        "jin_message4": "Você sabe como é... Nosso chefe não fez faculdade, mas entrou no ramo pelos contatos e foi crescendo aqui dentro.",
        "jin_message5": "Enfim, preciso que você venha me visitar no primeiro andar, mas com discrição. Descobri umas coisas que preciso te contar.", 
        "jin_message6": "Não demora, estou te esperando!"      
    }