    {
        "surprised_agatha": "Deusa Helix??",
        "dream_goddess": "Querida jovem aprendiz, peço que me ajude a controlar as sombras que estão a atormentar o nosso reino enquanto recomeço meu ciclo de Fênix.",
        "why_agatha": "Como, eu??",
        "why_agatha2": "Por que eu?",
        "goddess_answer1": "Meu poder enfraqueceu, por causa do meu ciclo de Fênix.",
        "goddess_answer2": "Você é a aprendiz mais capaz da atualidade, e eu preciso de alguém como você enquanto eu me fortaleço.",
        "how_agatha": "E como eu faço isso?",
        "how_agatha2": "Como posso te ajudar, ó grande Deusa?",
        "choice_one": "Pegue uma parte do meu poder.",
        "choice_two": "Siga até a caverna da deusa Nix.",
        "choice_three": "Continuar.",
        "goddess_power": "Eu lhe darei, temporariamente, o poder de renascer das cinzas, como uma Fênix, por meio deste medalhão, para que você derrote as sombras que atormentam nosso reino.",
        "confused_agatha": "Esse poder me deixará imortal?",
        "maybe_goddess": "Apenas temporariamente.",
        "maybe_goddess2": "E, além disso, ele não funcionará caso você encontra uma Fúria, um ser alado que trabalha para a Nix.",
        "goddess_cave": "Siga pelo lado esquerdo da vila, perto da floresta.",
        "goddess_cave2": "Lá, você encontrará uma caverna.",
        "goddess_cave3": "É la que Nix, a deusa da noite, se esconde junto a seus capangas.",
        "fight_agatha": "Como irei derrotá-los?",
        "goddess_book": "Pegue esse grimório, ele está infestado de feitiços que poderão te ajudar.",
        "goddess_book2": "Apenas alguns estão ativados, mas com experiência, eles irão se ativar",
        "determined_agatha": "Muito obrigada, minha deusa, por esta oportunidade e por sua orientação.",
        "determined_agatha2": "Darei o meu melhor para que o seu objetivo seja alcançado e nosso reino seja salvo!",
        "holy_text": "Para prosseguir nessa jornada, chegue perto da tocha apagada para acendê-la.",
        "sleeping_cat1": "Purr...",
        "sleeping_cat2": "Purr... purr..",
        "sleeping_cat3": "Zzzz..",
        "sleeping_cat4": "Zzzz... Zzzzz...",
        "sleeping_cat5": "Purr... purr... Zzzz... Zzzz...",
        "writing_desk": "Em seu grimório você anotará todos os feitiços que aprender, todas as runas que coletar e tudo aquilo que bem querer.",
        "fire_pit": "O fogo sagrado ilumina o caminho, alimenta o corpo, aquece o coração e protege a alma.",
        "fire_pit2": "O fogo sagrado será impetuoso com aqueles que não souberem usá-lo.",
        "fire_pit3": "Fogo é fonte de transformação e energia, porém precisa ser usado com sabedoria.",
        "fire_pit4": "Seres mal-intencionados deverão ser mantidos longe do fogo sagrado.",
        "goddess_idol": "Deusa Fênix",
        "goddess_idol2": "Deusa Helix",
        "goddess_idol3": "Fênix Helix",
        "goddess_idol4": "Fênix",
        "goddess_idol5": "Helix",
        "goddess_idol6": "Ao nascer, Helix era um pássaro comum que, após salvar os primeiros habitantes do reino de um incêncio, morreu queimada e voltou das cinzas como uma Fênix, que agora é cultuada por eles",
        "goddess_idol7": "As lágrimas da Fênix possuem poderes curativos.",
        "goddess_idol8": "A Fênix representa a imortalidade, a inovação, o recomeço, o renascimento, a transformação e o ciclo da vida.",
        "goddess_idol9": "Ao morrer, a Fênix queima-se, tornando-se cinzas e voltando por meio delas.",
        "magic_book": "Grimório.",
        "magic_book2": "Para se movimentar em nosso mundo, utilize as setas de seu artefato moderno, ou, se preferir, utilize a seguinte sequência de letras sagradas: wasd",
        "magic_book3": "Para utilizar o feitiço da esfera flamejante, para tanto, use o símbolo numérico \"1",
        "magic_book4": "Para acender uma tocha, use o símbolo numérico \"2\" ao se aproximar dela.",
        "magic_book5": "Caso queira interagir com algum artefato, utilize a letra \"E\".",
        "magic_book6": "Acionar a barra de espaços ativará sua habilidade atual.",
        "healing_tears": "O choro da Fênix é causado pela dor de seus seguidores e é tão poderoso que cura aqueles que tocam suas lágrimas.",
        "boss_death": "Uma parte do reino acaba de se iluminar",
        "player_death": "As sombras agora tomam conta de todo o reino.",
        "after_match3": "Continua…",
        "ashes_ashes": "“Da vida às chamas, \ndas chamas às cinzas\ndas cinzas ao pó, \ndo pó à vida.”",
        "before_boss": "Oi, o que é isso???",
        "before_boss2": "Quem se atreve a perturbar o meu sono?",
        "before_boss3": "Quem é tolo o suficiente para desafiar a escuridão?",
        "agatha_answer": "Vim em nome da deusa Helix, guardia de meu reino",
        "agatha_answer1": "Sou sua fiel sudia e cavaleira Agatha e vim afastar as sombras em seu nome",
        "before_boss4": "Helix, você acaba de despertar a minha Fúria!",
        "before_boss5": "Ah, é só mais um de seus seguidoreszinhos...",
        "before_boss6": "Se ela não consegue fazer seu trabalho sozinha e precisa mandar suas subordinadinhas, provavelmente se encontra só o pó da rabiola, em pouco tempo ela será cinzas.",
        "before_boss7": "Você deve ter tido todo um trabalho para chegar até aqui, mas eu nem precisei mover um dedo.",
        "before_boss8": "Obrigada por feito todo tudo isso no meu lugar, derrubar você será o primeiro passo para derrotá-la!",
        "angry_erinye": "Você vai se arrepender por me importunar.",
        "angry_erinye2": "Admito minha derrota, mas a noite não para por aqui.",
        "angry_erinye3": "Quando a inigualavel Nix chegar, aguarde...ela ira te pegar...",
        "angry_erinye4": "...a escuridão tomará conta do dia.",
        "wise_elder": "O que foi, Agatha?",
        "sad_agatha": "Eu percorri por toda a caverna antiga, acendi todas as fontes de luz lá presentes, enfrentei seres inimagináveis...",
        "sad_agatha2": "Porém, depois de tanto esforço, todas as luzes se apagaram.",
        "sad_agatha3": "Consegui escapar viva, porém, tudo o que eu fiz pode ter sido em vão.",
        "sad_agatha4": "Pelo menos não me esbarrei com mais nenhum outro ser estranho e esquisito.",
        "consoling_elder": "É preciso ter cuidado quando for efetuar missões como essa.",
        "consoling_elder2": "As sombras estão se aproveitado do fim do ciclo da Fênix para atacar as pessoas, principalmente os mais jovens.",
        "consoling_elder3": "Venha comigo, vou te mostrar artefatos que utilizo para combater a escuridão.",
        "consoling_elder4": "Em sua próxima missão, utllize isso, ele te ajudará a iluminar o caminho, independente do que aconteça."
    }